var e=`════════════════════════════════════════

── ОТПЕЧАТКИ: ───────────────

 1. # -
 2. # -
 3. # -
 4. # -
 5. # -
 6. # -
 7. # -
 8. # -
 9. # -
10. # -
11. # -
12. # -
13. # -
14. # -
15. # -
16. # -

── ОТПЕЧАТКИ ПО ЛОКАЦИЯМ: ──────────

Верстак:
Мед.верстак:
Бойлерная:
Кухня (подставка для ножей):
Мусоросжигатель:
Комната персонала:
Технические помещения:

── РАССЛЕДОВАНИЕ: ───────────────────

Чьё убийство мы расследуем?

Время обнаружения / Время объявления трупа Монокумой:

Три свидетеля:

Орудие убийства:

Место убийства:

── МОНОКУМА ИВЕНТЫ: ─────────────────

Маскарад:

Блэкаут:

Телепорт:

── ПРОЧЕЕ: ──────────────────────────

У кого есть/были перчатки?:

У кого есть/был ПНВ?:

Время выхода после первого суда:
`;export{e as default};